{
  "key": "Salut !",
  "topH1": "FONDS TERRITORIAL MÉSOAMÉRICAIN",
  "subH1": "par l'Alliance Mésoaméricaine des Peuples et des Forêts",
  "to-second-page": "Vers la deuxième page",
  "lang":"Langage",
  "menu": {
    "option1": "Qui nous sommes",
    "option2": "Ce que nous finançons",
    "option3": "Comment nous fonctionnons",
    "option4": "Partenaires Stratégiques"
  },
  "section2": {
    "title": "Qui nous sommes",
    "text1": "Le Fonds Territorial Mésoaméricain (FTM) est un mécanisme financier alternatif conçu par l'Alliance Mésoaméricaine des Peuples et des Forêts (AMPB), par et pour les Peuples Autochtones et les Communautés Locales (PACLs).",
    "text2": "Notre objectif est de promouvoir des investissements directs basés sur les droits, efficaces et efficaces dans les territoires mésoaméricains clés, tout en garantissant des coûts de transaction inférieurs et une gestion des fonds conforme à des protocoles clairs et à la responsabilité."
  },
  "section3": {
    "title": "Membres de l'AMPB",
    "text1": "Le FTM concentre son travail en Mésoamérique, en travaillant étroitement avec les membres de l'AMPB et d'autres organisations de Peuples Autochtones et de Communautés Locales (PACLs)."
  },
  "section4": {
    "title": "Justification",
    "text2": "Selon une étude menée par la Rainforest Foundation Norway1, d'ici 2021, moins de 1 % des financements mondiaux pour le climat ont atteint les Peuples Autochtones et les Communautés Locales (PACLs) dans le sud global au cours des dix dernières années.",
    "text1": "En réponse à cette situation, le FTM a été créé dans le but de faciliter et de promouvoir des investissements territoriaux directs en faveur des Peuples Autochtones et des Communautés Locales (PACLs). De même, le FTM cherche à accompagner les organisations de manière culturellement adaptée, en créant et en renforçant les capacités, en favorisant la durabilité et les impacts positifs de l'investissement."
  },
  "section5": {
    "title": "Que finançons-nous ?",
    "text1": "Le FTM soutient des initiatives stratégiques définies par les communautés ayant le potentiel d'être reproductibles, évolutives ou de devenir des politiques publiques.",
    "bullet1": "Atténuation et adaptation au changement climatique.",
    "bullet2": "Conservation de la biodiversité et gestion durable des ressources naturelles.",
    "bullet3": "Gouvernance et droits des Peuples Autochtones et des Communautés Locales.",
    "bullet4": "Initiatives autochtones et communautaires durables.",
    "subTitle": "Axes transversaux",
    "subBullet1": "Genre",
    "subBullet2": "Jeunesse",
    "subBullet3": "Inclusion sociale"
  },
  "section6": {
    "title": "Trois instruments de financement par subvention sont adaptés aux différentes réalités d'investissement dans nos territoires",
    "bullet1": "Petite subvention",
    "bullet2": "Grande subvention",
    "bullet3": "Subventions agiles et rapides",
    "subBullet1": "(USD 10 000 à USD 50 000).",
    "subBullet2": "(À partir de 51 000 USD).",
    "subBullet3": "pour les urgences."
  },
  "section7": {
    "title": "D'ici 2028, le FTM vise à :",
    "text1": "Augmenter le financement direct à une moyenne annuelle de 30 à 40 dons d'un montant minimum de 50 000 dollars.",
    "text2": "Étendre les zones géographiques et les territoires priorisés par le FTM",
    "text3": "en impliquant davantage de partenaires et d'alliés stratégiques et en élargissant son soutien à d'autres organisations au-delà de l'adhésion à l'AMPB."
  },
  "section8": {
    "title": "Un processus déjà en cours :",
    "subTitle1": "CONSOLIDATION",
    "subTitle2": "EXTENSION",
    "sub2Title1": "2023-2025",
    "sub2Title2": "2026 et au-delà",
    "text1": "Diversification des sources de financement, consolidation du système de candidature, suivi et évaluation des dons.",
    "text2": "Capitalisation, diversification des activités et des services du FTM."
  },
  "section9": {
    "title": "Comment travaillons-nous ?",
    "text1": "Le FTM est dirigé par un conseil d'administration de 7 personnes*, composé de :",
    "text2": "4 membres de l'AMPB.",
    "text3": "3 personnes indépendantes",
    "text4": "(approuvées par le conseil d'administration de l'AMPB).",
    "text5": "Notre direction exécutive rend compte au conseil d'administration.",
    "text6": "*Au moins 3 femmes doivent être membres."
  },
  "section10": {
    "title": "Initiatives financées",
    "text1": "Entreprenariat en jardin forestier dirigé par des femmes au Honduras.",
    "text2": "Établissement d'un jardin biointensif communautaire dans la Mosquitia, au Honduras.",
    "text3": "Commercialisation de produits lors des foires du Réseau d'agriculteurs agroécologiques à Texcoco, au Mexique."
  },
  "section11": {
    "title": "Financement territorial direct :",
    "text1": "Autonomisation des Peuples Autochtones et des Communautés Locales, protection des forêts et de la biodiversité.",
    "text2": "Moins de 1 % des financements mondiaux pour le climat vont directement aux Peuples Autochtones et aux Communautés Locales (PACLs),",
    "text3": "Malgré le fait qu'ils soient des acteurs décisifs pour la protection des forêts et de la biodiversité.",
    "text4": "Augmenter le financement territorial direct est essentiel pour renforcer les droits des PACLs et les stratégies ancrées dans les territoires pour lutter contre le changement climatique.",
    "text5": "L'Alliance Mésoaméricaine des Peuples et des Forêts (AMPB) gère 24 % des forêts de la région, qui contiennent 26 % du carbone total stocké.",
    "text6": "En Mésoamérique, parler de forêts et de biodiversité implique de parler des droits des Peuples Autochtones et des Communautés Locales."
  },
  "section12": {
    "title": "Résultats",
    "text1": "Premier cycle de projets jusqu'en 2022 :",
    "col1-Text1": "projets soutenus",
    "col1-Text2": "pays",
    "col1-Text3": "organisations de Peuples Autochtones",
    "col1-Text4": "organisations de Communautés Locales",
    "col1-Text5": "organisation mixte : Peuples Autochtones et Communautés Locales",
    "col2-Text1": "600 000 USD investis",
    "col2-Text2": "investissement direct sur le territoire",
    "col2-Text3": "administration, fonctionnement et accompagnement",
    "col2-Text4": "investissement moyen par projet : 47 000 USD",
    "col3-Text1": "personnes soutenues",
    "col3-Text2": "femmes soutenues (39,7 %)",
    "col3-Text3": "hommes soutenus (60,3 %)",
    "col3-Text4": "communautés soutenues",
    "col4-Text1": "audits réalisés",
    "col4-Text2": "évaluation externe globale du pilote."
  }
}
