{
  "topH1": "MESOAMERICAN TERRITORIAL FUND",
  "subH1": "by the Mesoamerican Alliance of Peoples and Forests",
  "to-second-page": "To second page",
  "lang":"Language",
  "aria": {
    "homeLogo": "Navigate home",
    "imgAMPBLogo": "Alianza Mesoamericana de Pueblos y Bosques",
    "imgEMDLLogo": "Escuela Mesoamericana de Liderazgo",
    "imgCMLTMLogo": "Coordinadora de Mujeres Líderes Territoriales de Mesoamérica"
  },
  "menu" : {
    "option1": "Who we are",
    "option2": "What we fund",
    "option3": "Board of Directors",
    "option4": "Strategic Partners",
    "submenu1_1": "Home",
    "submenu1_2": "Who we are",
    "submenu1_3": "AMPB Members",
    "submenu1_4": "Rationale",
    "submenu1_5": "What do we finance?",
    "submenu1_6": "How we work?",
    "submenu1_7":"Organizational Chart"
  },

  "sectionLogos": {
    "title": "Strategic Partners"
  },
  "section2": {
    "title": "Who we are",
    "text1": "The Mesoamerican Territorial Fund (FTM) is an alternative financial mechanism designed by the Mesoamerican Alliance of Peoples and Forests (AMPB), by and for Indigenous Peoples and Local Communities (IPLCs).",
    "text2": "Our objective is to promote rights-based, efficient and effective direct investment in key Mesoamerican territories while ensuring lower transaction costs and management of funds according to clear protocols and accountability."
  },
  "section3": {
    "title": "AMPB Members",
    "text1": "The FTM focuses its work in Mesoamerica, working closely with the membership of the AMPB and other Indigenous Peoples and Local Communities organizations (IPLCs).",
    "org1":"MOCAF NETWORK",
    "org2": "ACOFOP",
    "org3": "GUNA GENERAL CONGRESS",
    "org4": "EMBERÁ-WOUNAAN COMARCA",
    "org5":"YATAMA",
    "org6": "RIBCA",
    "org7": "FEPROAH",
    "org8":"MASTA",
    "org9": "NATIONAL ALLIANCE OF COMMUNITY FORESTRY ORGANIZATIONS OF GUATEMALA",
    "org10": " UTZ CHE’ COMMUNITY FORESTRY ASSOCIATION"
  },
  "section4": {
    "title": "Rationale",
    "text1_part1": "According to a study conducted by Rainforest Foundation Norway",
    "text1_super": "1",
    "text1_part2": ", by 2021, less than 1% of global climate finance has reached Indigenous Peoples and Local Communities (IPLCs) in the global south over the last ten year.",
    "text2_part1": "In response to this situation, the ",
    "text2_part2": "FTM",
    "text2_part3": ", was created with the objective of facilitating and promoting direct territorial investment in favor of Indigenous Peoples and Local Communities (IPLCs).",
    "text3_part1": "Likewise, the FTM seeks to accompany the organizations in a culturally adapted manner, through ",
    "text3_part2": "the creation and strengthening of capacities, promoting sustainability and positive impacts on the investment.",
    "text4_part1": "1.",
    "text4_part2": " 2021. Rainforest Foundation Norway. Falling Short: Donor funding for Indigenous Peoples and local communities to secure tenure rights and manage forests in tropical countries  (2011–2020)."
    
  },
  "section5": {
    "title": "What do we finance?",
    "text1": "The FTM supports strategic initiatives defined by the communities with the potential to be replicable, scalable or to become public policy.",
    "bullet1": "Climate Change mitigation and adaptation.",
    "bullet2": "Biodiversity conservation and sustainable management of natural resources.",
    "bullet3": "Governance and rights of Indigenous Peoples and Local Communities.",
    "bullet4": "Sustainable indigenous and community initiatives.",
    "subTitle": "Transversal axes",
    "subBullet1": "Gender",
    "subBullet2": "Youth",
    "subBullet3": "Social inclusion"
  },
  "section6": {
    "title": "Three Grant Financing Instruments are adapted to the different investment realities in our territories",
    "bullet1": "Small grant ",
    "bullet2": "Large grant",
    "bullet3": "Agile, rapid-response grants",
    "subBullet1": "(USD 10k to USD 50K).",
    "subBullet2": "(Starting at USD 51K).",
    "subBullet3": "for emergencies."
  },
  "section7": {
    "title": "By 2028 the FTM aims to:",
    "text1": "Increase direct funding to an annual average of 30 to 40 donations with amounts starting at USD 50 thousand.",
    "text2": "Extend the geographical areas and territories prioritized by the FTM",
    "text3": "involving more partners and strategic allies and expanding its support to other organizations beyond the AMPB membership."
  },
  "section8": {
    "title": "A process that has already begun:",
    "subTitle1": "CONSOLIDATION",
    "subTitle2": "SCALING",
    "sub2Title1": "2023-2025",
    "sub2Title2": "2026 onwards",
    "text1": "Diversification of funding sources, consolidation of the application system, monitoring and evaluation of donations.",
    "text2": "Capitalization, diversification of FTM activities and services."
  },
  "section9": {
    "title": "How we work?",
    "pre_text1": "Through a mechanism of open calls for proposals to finance small and medium-sized donations with lower transaction costs, with rights-based approach to IPLC organisations located in key ecosystems of forests, biodiversity and connectivity in Mesoamerica.",
    "pre_text2": "Continuous and culturally adapted accompaniment of Indigenous Peoples' and Local Communities' organisations through training processes, capacity building and methodologies to strengthen their institutional and governance processes, enhancing the sustainability and quantitative and qualitative impact of their work.",
    "pre_text3":"In a collaborative and interdisciplinary manner with the different specialized units of the AMPB, which are the Mesoamerican School of Leadership (EML), and the Coordinating Committee of Territorial Women Leaders (CMLT).",
    "text1": "FTM is governed by a 7-person Board of Directors*, composed of:",
    "text2": "4 members of the AMPB.",
    "text3": "3 independent persons",
    "text4": "(approved by the Board of Directors of the AMPB).",
    "text5": "Our Executive Management reports to the Board of Directors.",
    "text6": "*At least 3 women must be members."
  },
  "section10": {
    "title": "Financed initiatives",
    "text1": "Women-driven forest garden entrepreneurship in Honduras.",
    "text2": "Establishment of a community biointensive garden in Moskitia, Honduras.",
    "text3": "Marketing of products at fairs of the Agroecological Farmers Network in Texcoco, Mexico."
  },
  "section11": {
    "title": "Direct territorial financing:",
    "text1": "Empowering Indigenous Peoples and Local Communities, protecting forests and biodiversity.",
    "text2": "Less than 1% of global climate finance goes directly to Indigenous Peoples and Local Communities (IPLCs),",
    "text3": "Despite the fact that they are decisive actors for the protection of forests and biodiversity.",
    "text4": "Increasing direct territorial financing is key to strengthening IPLC rights and territory-anchored strategies to combat climate change.",
    "text5": "The Mesoamerican Alliance of Peoples and Forests (AMPB) manages 24% of the region's forests, which holds 26% of the total carbon stored.",
    "text6": "In Mesoamerica, to speak about forests and biodiversity implies speaking about the rights of Indigenous Peoples and Local Communities."
  },
  "section12": {
    "title": "Results",
    "text1": "First cycle of projects up to 2022:",
    "col1-Text1": "projects supported",
    "col1-Text2": "countries",
    "col1-Text3": "Indigenous Peoples' organizations",
    "col1-Text4": "Local Community organizations",
    "col1-Text5": "mixed organization: Indigenous Peoples and Local Communities",
    "col2-Text1": "600 000 invested",
    "col2-Text2": "direct investment in the territory",
    "col2-Text3": "administration, operation and accompaniment",
    "col2-Text4": "47 000 average investment per project",
    "col3-Text1": "people supported",
    "col3-Text2": "women supported (39.7%)",
    "col3-Text3": "men supported(60,3%)",
    "col3-Text4": "communities supported",
    "col4-Text1": "audits conducted",
    "col4-Text2": "overall external evaluation of the pilot."
  },
  "setionorganigrama" : {
    "title": "FTM Organizational Chart",
    "testaside": "Technical Secretary of the",
    "text1": "Board of Directors",
    "subText1": "Management", 
    "text2": "Administration and Finance Direction",
    "text3": "Project Management",
    "text4": "Fundraising and Management Direction",
    "text5": "Finance Office",
    "text6": "Administrative Officer",
    "text7": "Project Officer",
    "text8": "Monitoring and Follow-up Officer",
    "text9": "Communication Officer"
  },
  "SectionGovernanceLawEntrepreneurships" : {
    "title1": "GOVERNANCE AND LAW",
    "g1SubtTitle1": "ACOFOP",
    "g1SubtText1": "in Petén, Guatemala was supported to develop its advocacy process and achieved the renewal of 9 forestry concessions and the granting of two new concessions for 25 more years, respectively.",
    "g1SubtTitle2": "RIBCA",
    "g1SubtText2": "in Costa Rica promoted the executive decree of the general consultation mechanism, a legal instrument for institutions to carry out consultations under the principle of free, prior and informed consent (FPIC).",
    
    "title2": "ENTREPRENEURSHIPS",
    "g2SubtTitle1": "25",
    "g2SubtText1": "entrepreneurial ventures supported on food self-sufficiency",
    "g2SubtTitle2": "4",
    "g2SubtText2": "ventures supported on value-added timber products",
    "g2SubtTitle3": "6",
    "g2SubtText3": "enterprises supported on alternative tourism",
    "g2SubtTitle4": "8",
    "g2SubtText5": "community forestry initiatives supported."
  },
  "sectionBoard": {
    "title": "Board of Directors",
    "expandText": "Read more",
    "colapsedText": "See less",
    "JeffreyCampbell_Name": "Jeffrey Campbell",
    "JeffreyCampbell_Desc1": "Currently retired in the US after over thirty years of experience in the empowerment of communities in landscapes. Work experience in the United Nations (FAO) as Manager, The Forest and Farm Facility, philanthropy (The Christensen Fund, Ford Foundation), bilateral assistance (AAAS/USAID), university extension (University of Connecticut) consulting (Winrock International, FAO), advisor/board member (PROFOR, RECOFTC, NFP Facility..). ",
    "JeffreyCampbell_Desc2": "Focused on Forest and Farm Producer Organizations, Community Forestry, Forest Policy, Biocultural diversity and Food Sovereignty, Indigenous Peoples Empowerment, Landscape-based Rural Livelihoods, Sustainable Development and Resilience and Adaptation to Climate Change.",
    "JeffreyCampbell_Desc3": "Also publish poetry, perform and record music as jhaffur khan azad darakth, co-founder and composer with Orchestra naiF. ",
    "JeffreyCampbell_Desc4": " Born and raised in India, husband, father and grand-father.",
   
    "SusanKandel_Name": "Susan Kandel",
    "SusanKandel_Desc1": "Susan Kandel is the Deputy Director and a senior researcher of PRISMA. ",
    "SusanKandel_Desc2": "She holds a B.A in Sociology, a M.A. in Regional and International Development from the University of California, Los Angeles (UCLA), and post-graduate studies in both Sustainable Resource Development from UC Berkeley, as well as in International Human Rights from the International Institute of Human Rights in France. ",
    "SusanKandel_Desc3": "Ms. Kandel’s areas of expertise include: Territorial governance and rural development; Climate Change and adaptation based mitigation; Migration, development and natural resource management; among other relevant topics. Before working at PRISMA, Ms. Kandel was the Director of the Human Rights Department of a Central American Refugee Center located in Los Angeles and Project Coordinator of the Index to Accountability, which directly informed the work of the UN-mandated Ad Hoc and Truth Commissions of El Salvador as part of the Peace Accords process.",
    
    "KirsiChavda_Name": "Kirsi Chavda",
    "KirsiChavda_Desc1": "Kirsi Chavda is a programme coordinator at Siemenpuu Foundation, where she has supported Civil Society Organisations (CSOs) in several African, Asian and Latin American countries in varied environmental themes, including community-based forest conservation and sustainable use, as well as food sovereignty.",
    "KirsiChavda_Desc2": "Currently Ms. Chavda manages Siemenpuu’s programme on Feminist Agroecology and Community Forests with partners in Liberia and Mozambique. ",
    "KirsiChavda_Desc3": "Ms. Chavda has experience in the field of development cooperation from varied angles. At the UN Population Fund, UNFPA, she focused on sexual and reproductive health and rights themes in Honduras for two years. ",
    "KirsiChavda_Desc4": "At the Finnish CSO Kepa’s country office in Nicaragua, she contributed to the strengthening of the civil society, awareness on the impacts of extractive industries and territorial governance in Mesoamerica for three years. ",
    "KirsiChavda_Desc5": "Ms. Chavda holds a MSSc. in both Social Policy and Social Work from the Universities of Eastern Finland and Jyväskylä."
  }

}